" bytes" = " byte";
" of " = " av ";
" was not found." = " ble ikke funnet.";
"An error occurred while deleting." = "Det oppstod en feil under slettingen.";
"Apply to all" = "Bruk på alle";
"Choose Folder" = "Velg mappe";
"Computer" = "Maskin";
"Continue" = "Fortsett";
"Copied %u items to \"%@\"" = "Kopierte %u objekter til \"%@\"";
"Copied: " = "Kopiert: ";
"Copy" = "Kopier";
"Copying %u items to \"%@\"" = "Kopierer %u objekter til \"%@\"";
"Count: %u" = "Antall: %u";
"Delete" = "Slett";
"Deleting from \"%@\"." = "Sletter fra \"%@\".";
"Document" = "Dokument";
"Don't Replace" = "Ikke erstatt";
"Error!" = "Feil!";
"Folder" = "Mappe";
"Item: \"" = "Objekt: \"";
"Move" = "Flytt";
"New Folder" = "Ny mappe";
"Not enough free space at destination.  %@ of additional free space required." = "Ikke nok ledig plass på valgt sted. %@ ledig plass er nødvendig.";
"Package" = "Pakke";
"Permission error.  File is not readable." = "Rettighetsfeil. Filen er ikke lesbar.";
"Preparing to copy to \"%@\"" = "Forbereder kopiering til \"%@\"";
"Replace" = "Erstatt";
"Replace?" = "Erstatte?";
"Skip" = "Hopp over";
"Stop" = "Stopp";
"Symbolic Link" = "Unix-kobling";
"Volume" = "Volum";
"You don't have write permission at \"%@\"" = "Du har ikke skrivetilgang på \"%@\"";
"copy" = "kopi";
"untitled folder" = "mappe uten navn";
"untitled.txt" = "uten navn.txt";

/* ==== UNLOCALIZED ==== */

"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?";
"A newer item" = "A newer item";
"An error occurred." = "An error occurred.";
"An item" = "An item";
"An older item" = "An older item";
"Bytes/Second:" = "Bytes/Second:";
"Copying \"%@\"" = "Copying \"%@\"";
"Copying \"%@\" to \"%@\"" = "Copying \"%@\" to \"%@\"";
"Moving \"%@\"" = "Moving \"%@\"";
"Moving \"%@\" to \"%@\"" = "Moving \"%@\" to \"%@\"";
"Name:" = "Name:";
"Preparing to Copy \"%@\"" = "Preparing to Copy \"%@\"";
"Preparing to Move \"%@\"" = "Preparing to Move \"%@\"";
"Remaining Items:" = "Remaining Items:";
"Remaining:" = "Remaining:";
"Time Remaining:" = "Time Remaining:";
"Total Items:" = "Total Items:";
"Total:" = "Total:";
"newer one" = "newer one";
"older one" = "older one";
"one" = "one";
